# to update git_plugins.sh, run:
# antidote bundle <~/.zsh_plugins.txt >~/.zsh_plugins.zsh
# djui/alias-tips
robbyrussell/oh-my-zsh path:lib/git.zsh
robbyrussell/oh-my-zsh path:plugins/git
# robbyrussell/oh-my-zsh path:plugins/colored-man-pages
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
mafredri/zsh-async
changyuheng/zsh-interactive-cd

/home/pinusc/builds/clean
zsh-users/zsh-history-substring-search
ptavares/zsh-direnv
# jreese/zsh-titles
z-shell/F-Sy-H
